<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
  <title>As Ratices da Rattazzi</title>
  <meta name="AUTHOR" content="Monteiro Ramalho">
  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
  <meta name="KEYWORDS" content="">
  <style type="text/css">
  @media print {
    .pagenum { display: none;}
  }
  @media handheld {
    .pagenum { display: none;}
  }
  body {width: 520px; margin-left: 90px; text-align: justify;}
  .pagenum {font-size: 0.6em; font-style: normal;color: #666666;
position:absolute; left: 630px;}
  .capa {text-align: center; border: solid 1px #000000;}
  hr {
    border: none;
    border-bottom: solid 2px #000000;
    text-align: center;
  }
  a {text-decoration: none;}
  sup {font-size: 0.8em;}
  h2, h3, h4, h5, h6 {text-align: center;}
  h1 {text-align: center;}
  .small-caps {
  font-variant: small-caps;
  }
  .direita {
  text-align: right;
  }
  .centrado {
  text-align: center;
  }
  .poesia {
  margin: 2em;
  text-align: left;
  }
  .citacao {
  margin-left: 50%;
  text-align: left;
  }
  blockquote {
  font-size: 0.8em;
  }
  .rodape {
  font-size: 0.8em;
  margin: 2em;
  }
  p{
      text-indent: 1em;
      line-height: 1.5em;
  }
  .dotted {border: 0; border-bottom: dotted 2px #000000;}
  #sumario {
  width: 75%;
  margin: auto;
  border-left: solid 1px #000000;
  border-top: solid 1px #000000;
  border-right: solid 3px #000000;
  border-bottom: solid 3px #000000;
  padding: 1em;
  }
  </style>
</head>
<body>

<div style="border: 2px dotted #4c4c4c; margin: 10%; padding: 2%;">
<h2>AS RATICES DA RATTAZZI</h2>
</div>
<br>
<div class="capa">
<h3>Monteiro Ramalho</h3>
<br>
<br>
<hr style="width: 30%">
<br>
<br>
<h2>AS RATICES</h2>

<h5>DA</h5>

<h1>RATTAZZI</h1>

<hr style="width: 30%">
<br>
<br>
<h3>O PELLO NACIONAL</h3>
<br>
<br>
<hr style="width: 30%">
<br>
<br>
<h5>PORTO
<br>
TYP. DO JORNAL DA MANH&Atilde;
<br>
215&mdash;RUA DE S. LAZARO&mdash;215
<br>
1880</h5>
</div>


<h1>AS RATICES DA RATTAZZI</h1>

<h2>O PELLO NACIONAL</h2>


<h3>I</h3>

<p>N&atilde;o pensem que eu vou descarregar algumas baterias de rhetorica, contra
uma audaciosa Maria que revestida de petulancia fidalga e
principesca&mdash;que &eacute; mais&mdash;divertiu-se em descal&ccedil;ar a luva elegante, para
nos atirar &aacute; guisa d'indomavel sympathia, uma bombasinha d'espalhafato,
a qual por felicidade sua ainda lhe arrebentou na m&atilde;o gentil.</p>

<p>N&atilde;o senhores, n&atilde;o vou, n&atilde;o foi para isso que ousadamente me sa&iacute; do
casulo da minha nullidade.</p>

<p>Eu venho muito simplesmente manifestar a minha profundissima admira&ccedil;&atilde;o,
em face do borburinho espantoso que para ahi se est&aacute; fazendo, por causa
d'um livrinho t&atilde;o precioso como o <i>Portugal &agrave; vol d'oiseau</i>.</p>

<p>Realmente &eacute;-me extremamente doloroso presenceiar os m&aacute;os tratos que
todos os dias e por todos os modos, se est&atilde;o applicando &aacute; pobre
princeza, sua auctora. N&atilde;o posso ver isso, revolto-me, indigno-me,
porque os acho n&atilde;o s&oacute; injustos, como violentos, covardes.</p>

<p>A despretenciosa mulhersinha andou um r&ocirc;r de tempo a barafustar
atrapalhadamente, no bem honroso empenho de nos tornar conhecidos <i>l&aacute;
fora</i>, pois tinha tido innumeras occasi&otilde;es d'avaliar o quanto essa gente
da Europa d&aacute; mostras de nunca ter enxergado nas cartas geographicas o
nosso delicioso torr&atilde;o. Ella, a quem um amor genuinamente material
impellia para n&oacute;s, que morria mesmo de desejos por nos cobrir
carinhosamente com as paginas amorosas d'um livro modesto:&mdash;ao v&ecirc;r-nos
assim f&oacute;rtes e robustos quaes somos, cheios de vigor, perfeitos e
bellos, sobretudo os do sexo forte&mdash;o que decerto mais lhe
interessava&mdash;, ella enthusiasmou-se grandemente, e dominada ent&atilde;o de
certo despeito tambem, por se v&ecirc;r litteralmente desmentida no seu
querido sonho intimo, foi talvez por isso levada a tratar-nos um pouco
mais rudemente.</p>

<p>Ora, a admittir-se esta hypothese, temos de confessar que &eacute; esta uma
raz&atilde;o perfeitamente innocente, e extraordinariamente natural.</p>


<h3>II</h3>

<p>&Eacute;, comtudo, incontestavel que uma enorme sympathia concebeu por n&oacute;s, e
tanto que n&atilde;o se poupou a prodigalisar aos seus mais affei&ccedil;oados, mais
escolhidos, mais protegidos, e mais amados, exhuberantes provas dos seus
principescos sentimentos.</p>

<p>Ninguem, aposto!, ainda se esqueceu d'esses mais que famosos banquetes,
a que concorreram quasi todas as notabilidades nacionaes, quasi todos os
genios que tanto abundam n'este paiz aben&ccedil;oado. E que festas n&atilde;o foram
aquellas, ruidosas, sumptuosas, magestosas, celebradas ao som festival
de atroadora algazarra d'etiqueta principesca; festas em que as
sauda&ccedil;&otilde;es ardentes se trocaram com as mais enthusiasticas convic&ccedil;&otilde;es que
o Champagne benefico podia inspirar; em que os pacatos nomes portuguezes
foram profanamente assassinados, para cederem o logar muito
<i>resignadamente</i>, a outros d'origens incomparavelmente mais honorificas,
e significativas; finalmente, em que o delirio por vezes tomou atroadora
parte em manifesta&ccedil;&otilde;es febris!</p>

<p>Oh! n&atilde;o! n&atilde;o &eacute; possivel acreditar-se que t&atilde;o amavel princeza, assim
prodiga, bemfaseja, protectora, obsequeiadora, galanteiadora, tudo
fizesse com inten&ccedil;&otilde;es perfidas, com o estulto capricho de abusar de
todos os seus reconhecidos convivas, at&eacute; ao ponto nefando de os
disfructar ignobilmente!...</p>

<p>A senhora Maria, conven&ccedil;am-se d'isso, n&atilde;o anda, de modo algum, de m&aacute; f&eacute;
comnosco. Asseguro-o.</p>

<p>Ella trata-nos mal, convenho. Mas, porque demonio ha de a gente ir logo
pensar que seja puramente ella, uma pessoa t&atilde;o boa, t&atilde;o galante?...</p>

<p>Bem sabem que em toda a parte ha m&aacute;os... secretarios, enganadores
oraculos, perversos conselheiros, que podiam muito bem aproveitar o
ensejo de satisfazer odios pequeninos, ao prestar &aacute; inoffensiva senhora
as ajudas que ella confiadamente requisitasse dos seus estomagos
recompensados.</p>

<p>Antes de a criminarmos, &eacute; dever geral procurar perceber na sua proza
traquinas, o trilho lodoso d'algum machiavelico denunciador.</p>


<h3>III</h3>

<p>N&atilde;o serei eu que, n&atilde;o obstante, a queira j&aacute; absolver peremptoriamente.</p>

<p>&Eacute; certo que a quest&atilde;o est&aacute; perfeitamente &aacute;s escuras, e portanto o mais
racional &eacute; indubitavelmente inculpar a princeza signataria, deixando em
paz qualquer assoprador, que ali&aacute;s tem a attenuante de ser convidado a
entrar na insidiosa collabora&ccedil;&atilde;o.</p>

<p>Por isso tambem eu agora quero atal-a s&oacute; a ella, desapiedadamente, ao
poste da critica.</p>

<p>Foi debaixo d'esta pesada impress&atilde;o, que quando o indignado clamor
publico me atirou &aacute;s m&atilde;os o famigerado livro, eu senti-me dominar
prodigiosamente por uma explosiva raiva contra a trossista audaciosa, a
quem votei logo uma avers&atilde;o replecta de patriotismo. Pois que! Era assim
que a generosa <i>escriptora</i> se dignava atirar-nos para o foco
deslumbrante da civilisa&ccedil;&atilde;o moderna, para Paris!?... Era de mais; tive
ganas de ir ter com ella, para desaffrontar cavalheirescamente a
ultrajada dignidade nacional.</p>

<p>Mas passados os momentos d'arrebatamento intempestivo, aquella
retracta&ccedil;&atilde;o formal e cathegorica que j&aacute; estava phantasiando exigir-lhe,
foi conscienciosamente substituida pela mais franca e sonora gargalhada,
que jamais eu dei!</p>

<p>Pois &eacute; l&aacute; razoavel que alguem d&ecirc; importancia aos devaneios phantasiosos
da sr.&ordf; Maria! Naturalmente aborrecida da sua vida aventureira, empregou
as pequeninas horas vagas a espandir sobre o papel,&mdash;indefeso por seu
mal, que bem envergonhado se havia de achar&mdash;as tiradas portentosas da
sua imagina&ccedil;&atilde;o fertil, aproveitando de passagem alguns improvisos
humoristicos, com que habilmente quiz apimentar a sua j&aacute; muito frisante
critica&mdash;isto concedendo que seja ella a verdadeira auctora. Foi
amontoando com abundancia tudo quanto lhe pareceu mais interessante,
mais pittoresco at&eacute;; soccorreu-se de vez em quando a quaesquer
&laquo;documentos auctorisados&raquo;, e afinal offereceu-nos innocentemente esse
mimo admiravel, que tanto tem irritado os animos indigenas.</p>


<h3>IV</h3>

<p>Em vista d'isto, &eacute; uma d&ocirc;r d'alma dar sete tost&otilde;es pelo engra&ccedil;ado livro,
que n&atilde;o se perdia nada em ser despoticamente condemnado a qualquer
emprego hygienicamente mais utilitario.</p>

<p>Eu j&aacute; disse que a bomba temeraria que ella pretendeu arremessar-nos,
estalou-lhe extemporaneamente nas m&atilde;os, por felicidade sua. Assim &eacute;, com
effeito.</p>

<p>Porque se ella se n&atilde;o ferisse, toda queimada pela sua p&oacute;lvora
<i>adocicada</i>, n&atilde;o attrair&iacute;a de tal f&oacute;rma as disveladas atten&ccedil;&otilde;es
publicas, que se apress&aacute;ram humanitariamente em ir a soccorrel-a,
cuidando-a com liberalidade extremosa&mdash;comprando-lhe descuidosamente a
perola do seu livro.</p>

<p>Um tal <i>acaso</i> quiz que os nossos bonissimos cora&ccedil;&otilde;es f&ocirc;ssem
poderosamente captivados, pela infeliz victima d'uma leviandade
desculpavel. E de facto, estou em dizer desassombradamente que n&atilde;o ha de
ter a minima raz&atilde;o de queixa, da nossa sollicita caridade, e do nosso
arrebatado amor do proximo.</p>

<p>Tamanha parece ter sido a d&ocirc;r pelo malaventurado acontecimento, que para
christ&atilde;mente se prodigalisar consolador allivio &aacute; princeza inexperta,
tantos exemplares da sua obra foram avidamente comprados, que por pouco
ella n&atilde;o ficou esgotada!</p>

<p>Vejam quanto &eacute; sempre conveniente, appellar para os sentimentos
misericordiosos d'um povo de tradic&ccedil;&otilde;es fagueiras, como a nossa!...</p>

<p>A popularisada Maria tambem n'outra qualquer parte podia assim ser
alcan&ccedil;ada por lamentavel desastre, e comtudo arriscava-se a que ninguem
fizesse caso das suas commoventes lamurias, deixando-a placidamente
debater-se, ainda porventura para castigo da sua creancice pouco
conforme com a idade compromettedora, nas agonias crueis de queimaduras
terriveis. E ent&atilde;o grande seria o seu desgosto ao v&ecirc;r-se
desattendida&mdash;tendo de guardar os seus industriosos livros.</p>

<p>Mas n&oacute;s fizemos enorme barulho caritativo, despojando-nos virtuosamente
em seu beneficio...</p>


<h3>V</h3>

<p>Ora isto p&oacute;de ser tudo quanto quizerem, menos razoavel, coherente.</p>

<p>Pois se j&aacute; se sabia que magoando-lhe ferozmente as m&atilde;os atrevidas, a
nossa caridade proverbial corria logo em seu auxilio com piedoso fervor,
para que demonio &eacute; que a maltrat&aacute;ram assim, &aacute; respeitavel Leetizia?
Vontade unica de lhe serem amavelmente uteis.</p>

<p>Demais, eu acredito, seja embora ingenuidade, que sua alteza
recem-casada n&atilde;o conseguiu mais com o seu livro, do que mostrar
pretenciosamente os dotes fecundos d'um humorismo banal, com que quiz
amortalhar por sarcasmo pungente, os nossos, habitos e os nossos
homens&mdash;e as nossas mulheres tambem. Mas isto foi impensadamente feito,
d'um feitio enojante, com umas id&eacute;as espirituosas que nos enchem de
compaix&atilde;o pela sua obcecada productora!</p>

<p>Os disparates disformes succedem-se n'uma correria talmente vertiginosa,
que a gente chega a perdel'os de vista, sem mesmo lhes poder prestar as
devidas homenagens.</p>

<p>A sr.&ordf; Solms achou-nos por c&aacute; escondidinhos no nosso impagavel cantinho;
achou-nos talvez originaes ou primitivos; admittiu &aacute; custa dos
succulentos jantares, muitos thuribuladores gratuitos, que a inform&aacute;ram,
decerto com minuciosa nudez, dos nossos costumes, encapados brutalmente
em exaggeros de ridiculo, e vae ella toma surrateiramente os seus
apontamentos, reune cuidadosamente as gra&ccedil;olas grosseiras e chatas dos
seus galanteadores, faz incondicional acquisi&ccedil;&atilde;o de tudo o que lhe
cont&aacute;ram de mesquinho, rebaixador, e infamante&mdash;o que est&aacute; perfeitamente
no genio nacional&mdash;e presenteia finalmente a publicidade com o producto
curioso de todas as monstruosidades que lhe ensinaram.</p>

<p>Hoje poucos deixar&atilde;o j&aacute; de ser concordes n'isto, e por consequencia, bem
que f&oacute;ra de tempo, lamenta-se &aacute; uma a prodigiosa popularidade que se
dispensou ao interessante livr&eacute;co.</p>


<h3>VI</h3>

<p>Por&eacute;m antes de chegar a este louvavel e conveniente apuro, j&aacute; a sensivel
honra nacional havia calorosamente protestado contra as diffamantes
leviandades de Madame, com gestos de indigna&ccedil;&atilde;o soberana, enchendo o
espa&ccedil;o amedrontado de brados energicos e furiosos, de reclama&ccedil;&otilde;es
ribombantes, uma violenta tempestade prodiga de trov&otilde;es atroadores, e
gravida de raios vingativos.</p>

<p>Ainda mesmo sob o transparente disfarce das replicas cheias d'espirito,
d'aquelle espirito portuguez pesado e forte sem subtilidades, os jornaes
em que ellas se escreveram por dias successivos, bem faziam comprehender
que mais eram desaffrontas accintosas, hervadas de resentimentos futeis,
do que pura e simplesmente um recambio bem entendido de t&oacute;sas frisantes,
com a vantagem excellentissima de serem escudadas pela justi&ccedil;a do
despique franco, mas jovial, ou melhor ainda&mdash;trossista, singelamente.</p>

<p>Assim, que diabo! satisfizemos talvez a nossa vaidade beliscada, mas n&atilde;o
f&ocirc;mos precisamente, verdadeiramente, gente d'espirito.!</p>

<p>E querendo absolutamente estatelar a sr.&ordf; Maria Rattazzi nas lamas
salpicantes da gargalhada sarcasta, apenas lhe obtivemos &aacute; nossa custa,
um mais lisongeiro resultado para o successo imprevisto da sua obra, que
da mesma f&oacute;rma se viu immediatamente rodeada d'importancia, com que a
sua afortunada auctora naturalmente nunca havia sonhado!...</p>

<p>&Eacute; o caso de dar corda para se enforcar.</p>

<p>Quem sabe a estas horas o que ella estar&aacute; pensando de todo este
espalhafato jornalistico, que se tem agitado tempestuosamente em
<i>crescendos</i> de protestos vigorosos contra as suas diatribes perfidas...</p>

<p>N&atilde;o posso saber; mas talvez n&atilde;o f&ocirc;sse totalmente despropositado o
presumir que se esteja rindo com a melhor vontade do mundo, de tantos
adjectivos instigadores, empregados com desperdicio.</p>


<h3>VII</h3>

<p>E, j&aacute; que infelizmente n&atilde;o podemos fazer outra coisa, supponhamos que o
famigerado livro da celeberrima princeza se apresentava ahi um dia com o
seu risinho d'escandalo picante, a desafiar com descaramento canalha os
altaneiros brios patrioticos, inchados eternamente de
glorias&mdash;passadas...</p>

<p>Ninguem fazia caso. Os jornaes annunciariam no estylo proverbial
estafado, a sua obsequiosa recep&ccedil;&atilde;o, limitando-se a imprimir-lhe
ligeiramente um qualquer dichote, simples de desprezo.</p>

<p>Consequencia inevitavel? Um silencio funebre:&mdash;a morte fulminante do
livro audaz; um bem entendido espancamento moral applicado
fleugmaticamente sobre a auctora pedante do dito, e sobretudo o mais
formal e esmagador desaggravo da dignidade lusitana.</p>

<p>Haveria com certeza muita gente que o l&ecirc;sse em fam&iacute;lia:&mdash;sorria-se
desdenhosamente d'um tal mont&atilde;o d'inexactid&otilde;es absurdas, mas com um
desdem frio, e ao cabo de algumas horas de leitura, talvez se enojasse
ao ponto de o p&ocirc;r de lado; lamentando apenas aquelles tantos reis que
n'elle empreg&aacute;ra irreflectidamente, por curiosidade.</p>

<p>Mas assim, com um tal barulho!... Era uma avidez pasmosa, da parte de
todos, em ler desde a primeira &aacute; ultima pagina, a maravilhosa obra da
principesca Maria&mdash;na asneira.</p>

<p>Fallava-se d'ella em toda a parte, no theatro, na rua, no club, no
gremio, em familia, de visita; em toda a sorte de conversa&ccedil;&otilde;es. A sua
deleitosa leitura suscitou frequentemente largas, acaloradas discuss&otilde;es:
uns apoiavam destemidamente as opini&otilde;es <i>desmascaradas</i> da princeza,
talvez os informadores; outros protestavam energicamente, fazendo
rhetorica furibunda, com gestos traductores da incalculavel indigna&ccedil;&atilde;o,
que o seu limpido amor patrio lhes suggeria.</p>

<p>Em summa, por fim, ainda hoje, &eacute; do bom tom fallar <i>do livro da
Rattazi!...</i></p>


<h3>VIII</h3>

<p>Continuemos a imaginar os resultados inestimaveis d'aquelle silencio
funestamente desattendido, por uma leviandade inqualificavel...</p>

<p>A sr.&ordf; Maria Laetizia, Solms, Rattazzi e Rutte, e n&atilde;o sei que mais,
quando os innumeros exemplares do seu livro vieram para o explorado
Portugal, havia de for&ccedil;osamente seguil-o passo a passo, com o seu terno
affecto maternal, a ver com inexcedivel cuidado o que lhe poderia
acontecer. Supponho bem ser este um ponto que n&atilde;o p&oacute;de admittir duvida,
porque todos n&oacute;s nos interessamos vivamente pelo que mais ou menos nos
diz respeito, tanto mais quando o objecto &eacute;, como o supracitado livro,
filho querido das nossas entranhas. (N&atilde;o esquecer com isto que nunca
femeas p&oacute;dem conceber, sem o respectivo auxilio productor dos <i>machos</i>).</p>

<p>De maneira que sua alteza&mdash;sua excellencia actualmente, e ainda aqui se
revela a sua nenhuma vaidade...&mdash;havia de portanto procurar logo nos
jornaes portuguezes, conhecer as impress&otilde;es que elle inspirava.</p>

<p>Com o succedido, &eacute; mais que natural, como j&aacute; tive occasi&atilde;o de presagiar
aqui mesmo, que <i>sua excellencia</i> se risse expansivamente da nossa
ingenuidade quasi infantil, saboreando com as maiores do&ccedil;uras os
recentes favos de mel da respectiva lua, que por pouco a n&atilde;o allumia
mais vezes do que a sua collega planeta o faz &aacute; terra.</p>

<p>Mas se ella se desse todos os dias &aacute; improba massada de consultar os
ditos jornaes, e os achasse sempre muito caladinhos, mudos e serios, sem
ca&iacute;rem na tolice inaudita de lhe popularisar o nome&mdash;oh! ent&atilde;o &eacute; que
deveria ser bom vel-a, mesmo que f&ocirc;sse <i>&agrave; vol d'oiseau</i>!...</p>

<p>Se bem que j&aacute; n&atilde;o seja das mais notaveis <i>frescuras</i>, murchava
completamente, e repelliria furiosamente horrorisada, os supracitados
favos.</p>

<p>O editor parisiense, esse&mdash;desgra&ccedil;ado!&mdash;bradaria percorrendo agitado o
seu estabelecimento pacifico, &aacute; imita&ccedil;&atilde;o de Henrique IV.</p>

<p>&mdash;<i>Ventre&mdash;gris!</i></p>

<p>E maldiria nos seus justos furores do negocio mal afortunado, as
rabinices litterarias das princezas idiotas.</p>


<h3>IX</h3>

<p>Sim! hei de sempre maldizer todos os que desprez&aacute;ram aquelle impagavel
silencio desprezado.</p>

<p>Por&eacute;m o mal est&aacute; feito, irremediavelmente feito; n&oacute;s prestamo-nos
gostosamente duas vezes &aacute;s gargalhadas feminis d'uma frivola
colleccionadora d'apontamentos <i>producentes</i>, e agora caminhamos ahi por
essas ruas j&aacute; impavidos, cheios de satisfa&ccedil;&atilde;o de n&oacute;s mesmos, soberbos...</p>

<p>O que resta agora, para se sustentar uma tola quest&atilde;o eterna, &eacute; que sua
<i>excellencia</i>, j&aacute; despida burguezmente das gallas de princeza, escreva
tambem um folheto em resposta aos nossos, e aos artigos verrinosos que a
nossa imprensa teve a generosidade de lhe conceder. Gostava de ver isso,
s&oacute; para ter occasi&atilde;o de apreciar at&eacute; onde podem chegar os furores dos
brios patrios... O que posso asseverar francamente &eacute; que o feliz editor
publicava-lh'o logo, com reconhecimento enorme, certo da boa <i>pechincha</i>
que lhe ca&iacute;a em casa, e mandando immediatamente para Lisboa metade da
edi&ccedil;&atilde;o&mdash;ou mais.</p>

<p>Ora, naturalmente quem se tiver entregue ao ingrato trabalho de me ter
lido, dir&aacute;&mdash;no caso de concordar commigo&mdash;, assim com uns ares de
censura.</p>

<p>&mdash;Mas porque demonio n&atilde;o vieram, voss&ecirc; ou quaesquer outros mais
auctorisados, prevenir o m&aacute;o passo errado que se estava dando.</p>

<p>Foram uns cynicos, uns perversos, que vendo como os animos em geral
ferviam ardentemente, n&atilde;o se apress&aacute;r&atilde;o em atirar-lhes um pouco d'agua
fria...</p>

<p>Eu por mim folgo sem duvida de n&atilde;o ouvir essas <i>recrimina&ccedil;&otilde;es</i>, porque
se o acaso quizesse que sim, teria que por minha vez imitar o bello typo
do Mephistopheles, perguntando-lhes com uma das suas boas gargalhadas,
sabem?&mdash;n'um sarcasmo d'effeito:</p>

<p>&mdash;Ent&atilde;o os senhores decididamente n&atilde;o teem senso commum?...</p>


<h3>X</h3>

<p>Por conclus&atilde;o, devo j&aacute; agora prevenil-os de uma coisa, porque talvez
ainda n&atilde;o tivessem dado.</p>

<p>Se continuarem muito exaltados contra <i>sua excellencia</i>, n&atilde;o sabem quem
estimar&aacute; muito isso, por lhe ser d'uma grandissima conveniencia?</p>

<p>&Eacute;&mdash;que ella me perdoe!&mdash;a ex.^ma sr.&ordf; D. Guiomar Torrez&atilde;o, que ter&aacute;
excellente ensejo de fazer tambem esgotar os exemplares da sua preciosa
traduc&ccedil;&atilde;o.</p>

<p>Bem sei que as letras patrias iam soffrer muito com essa perda, mas eu
apezar de tudo que ahi fica dito, ou antes d'accordo com isso, preferia
que ella nunca visse a luz da publicidade.</p>

<p>E n&atilde;o creia s. ex.&ordf; que eu lhe queira mal, l&aacute; isso n&atilde;o. &Eacute;... por causa
dos brios patrios, com quem se deve ter ainda mais considera&ccedil;&atilde;o do que
com as letras supracitadas, suas irm&atilde;s de nome.</p>

<p>Porque o que nos valeu foi elles n&atilde;o saberem francez quasi geralmente.
Se soubessem arriscava-se a ousada princeza a j&aacute; n&atilde;o existir a estas
horas, n&atilde;o chegando talvez a poder contrair as suas <i>recentes</i> nupcias.</p>

<p>Ora dar-lhe agora a obra em portuguez &eacute; um perigo muito grande, porque
caso algum exfor&ccedil;ado lusitano queira desaffrontar a sua patria
offendida, encontra na sua frente... um marido!</p>

<p>Nada, seja patriota, minha senhora, n&atilde;o queira desgra&ccedil;ar-nos.</p>

<hr style="width: 30%">

<p>Em todo o caso eu appello para o lapis previlegiado de R. Bordallo
Pinheiro para que no caso de reincidencias, applique uma boa escovadella
ao pello nacional.</p>

<p>Desculpe-me elle o conselho, que s&oacute; tem por fim leval-o a fazer uma boa
ac&ccedil;&atilde;o.</p>

<h5>FIM</h5>
<br>
<br>
<br>
<br>
<p class="centrado">PRE&Ccedil;O 100 RS.</p>
<br>

</body>
</html>
